Repository: mchave3/Foundry
Catalog: src/Foundry/Strings/*/Resources.resw
Source language: en_gb
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, el_gr, es_mx, et_ee, fi_fi, fr_ca, he_il, hr_hr, hu_hu, it_it, ja_jp, ko_kr, lt_lt, lv_lv, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, zh_cn, zh_tw

# Customization.WindowsOptionalFeatures.Feature.IIS_HttpErrors
source: HTTP Errors
ar_sa: أخطاء HTTP
bg_bg: HTTP грешки
cs_cz: Chyby HTTP
da_dk: HTTP-fejl
de_de: HTTP-Fehler
el_gr: Σφάλματα HTTP
es_mx: errores HTTP
et_ee: HTTP vead
fi_fi: HTTP-virheet
fr_ca: erreurs HTTP
he_il: שגיאות HTTP
hr_hr: HTTP pogreške
hu_hu: HTTP-hibák
it_it: errori HTTP
ja_jp: HTTP エラー
ko_kr: HTTP 오류
lt_lt: HTTP klaidos
lv_lv: HTTP kļūdas
nb_no: HTTP-feil
nl_nl: HTTP-fouten
pl_pl: Błędy HTTP
pt_pt: erros HTTP
ro_ro: Erori HTTP
ru_ru: ошибки HTTP
sk_sk: Chyby HTTP
sl_si: Napake HTTP
sr_latn_rs: HTTP greške
sv_se: HTTP-fel
th_th: ข้อผิดพลาด HTTP
tr_tr: HTTP Hataları
uk_ua: Помилки HTTP
zh_cn: HTTP 错误
zh_tw: HTTP 錯誤

# Customization.WindowsOptionalFeatures.Feature.IIS_HttpLogging
source: HTTP Logging
ar_sa: تسجيل HTTP
cs_cz: Protokolování HTTP
da_dk: HTTP-logning
de_de: HTTP-Protokollierung
el_gr: Καταγραφή HTTP
es_mx: Registro HTTP
et_ee: HTTP logimine
fi_fi: HTTP-loki
fr_ca: journalisation HTTP
he_il: רישום HTTP
hr_hr: HTTP bilježenje
hu_hu: HTTP naplózás
it_it: registrazione HTTP
ja_jp: HTTP ログ
ko_kr: HTTP 로깅
lt_lt: HTTP registravimas
lv_lv: HTTP reģistrēšana
nl_nl: HTTP-logboekregistratie
pl_pl: rejestrowanie HTTP
pt_pt: registo HTTP
ro_ro: Înregistrare HTTP
ru_ru: ведение журнала HTTP.
sk_sk: Protokolovanie HTTP
sl_si: Beleženje HTTP
sr_latn_rs: HTTP evidentiranje
sv_se: HTTP-loggning
th_th: การบันทึก HTTP
tr_tr: HTTP Günlüğü
uk_ua: Протоколювання HTTP
zh_cn: HTTP 日志记录
zh_tw: HTTP 日誌記錄

# Customization.WindowsOptionalFeatures.Feature.IIS_HttpRedirect
source: HTTP Redirection
ar_sa: إعادة توجيه HTTP
bg_bg: HTTP пренасочване
cs_cz: Přesměrování HTTP
da_dk: HTTP-omdirigering
de_de: HTTP-Umleitung
el_gr: Ανακατεύθυνση HTTP
es_mx: redirección HTTP
et_ee: HTTP ümbersuunamine
fi_fi: HTTP-uudelleenohjaus
fr_ca: redirection HTTP
he_il: ניתוב HTTP מחדש
hr_hr: HTTP preusmjeravanje
hu_hu: HTTP-átirányítás
it_it: reindirizzamento HTTP
ja_jp: HTTP リダイレクト
ko_kr: HTTP 리디렉션
lt_lt: HTTP peradresavimas
lv_lv: HTTP novirzīšana
nb_no: HTTP-omdirigering
nl_nl: HTTP-omleiding
pl_pl: Przekierowanie HTTP
pt_pt: Redireccionamento HTTP
ro_ro: Redirecționare HTTP
ru_ru: перенаправление HTTP
sk_sk: Presmerovanie HTTP
sl_si: Preusmeritev HTTP
sr_latn_rs: HTTP preusmeravanje
sv_se: HTTP-omdirigering
th_th: การเปลี่ยนเส้นทาง HTTP
tr_tr: HTTP Yönlendirmesi
uk_ua: Перенаправлення HTTP
zh_cn: HTTP 重定向
zh_tw: HTTP 重新導向

# Customization.WindowsOptionalFeatures.Feature.IIS_HttpTracing
source: Tracing
ar_sa: التتبع
bg_bg: Проследяване
cs_cz: Trasování
da_dk: Sporing
de_de: Ablaufverfolgung
es_mx: seguimiento
et_ee: jälgimine
fi_fi: jäljitys
fr_ca: traçage
he_il: מעקב
hr_hr: praćenje
hu_hu: Nyomkövetés
it_it: Traccia
ja_jp: トレース
ko_kr: 추적
lt_lt: sekimas
lv_lv: izsekošana
nb_no: Sporing
nl_nl: tracering
pl_pl: Śledzenie
pt_pt: Rastreamento
ro_ro: Urmărire
ru_ru: трассировка
sk_sk: Sledovanie
sl_si: Sledenje
sv_se: Spårning
th_th: การติดตาม
tr_tr: İzleme
uk_ua: Трасування
zh_cn: 追踪
zh_tw: 追蹤

# Customization.WindowsOptionalFeatures.Feature.IIS_IIS6ManagementCompatibility
source: IIS 6 Management Compatibility
ar_sa: التوافق مع إدارة IIS 6
bg_bg: Съвместимост на управлението на IIS 6
cs_cz: Kompatibilita správy IIS 6
de_de: IIS 6-Verwaltungskompatibilität
el_gr: Συμβατότητα διαχείρισης IIS 6
es_mx: compatibilidad con la administración de IIS 6
et_ee: IIS 6 halduse ühilduvus
fr_ca: Compatibilité de gestion IIS 6
he_il: תאימות לניהול IIS 6
hr_hr: Kompatibilnost upravljanja IIS 6
hu_hu: IIS 6 felügyeleti kompatibilitás
it_it: compatibilità di gestione IIS 6
ja_jp: IIS 6 管理互換性
ko_kr: IIS 6 관리 호환성
lt_lt: IIS 6 valdymo suderinamumas
lv_lv: IIS 6 pārvaldības saderība
nl_nl: IIS 6-beheercompatibiliteit
pl_pl: Zgodność z zarządzaniem IIS 6
pt_pt: Compatibilidade de gestão do IIS 6
ro_ro: Compatibilitate cu managementul IIS 6
ru_ru: совместимость управления IIS 6.
sk_sk: Kompatibilita správy IIS 6
sl_si: Združljivost upravljanja IIS 6
sr_latn_rs: Kompatibilnost upravljanja IIS 6
sv_se: IIS 6-hanteringskompatibilitet
th_th: ความเข้ากันได้ของการจัดการ IIS 6
tr_tr: IIS 6 Yönetim Uyumluluğu
uk_ua: Сумісність керування IIS 6
zh_cn: IIS 6 管理兼容性
zh_tw: IIS 6 管理相容性

source: IIS Client Certificate Mapping Authentication
ar_sa: مصادقة تعيين شهادة عميل IIS
bg_bg: Удостоверяване на картографиране на клиентски сертификат на IIS
cs_cz: Ověření mapování klientského certifikátu IIS
de_de: IIS-Client-Zertifikatzuordnungsauthentifizierung
el_gr: Έλεγχος ταυτότητας αντιστοίχισης πιστοποιητικού πελάτη IIS
es_mx: Autenticación de asignación de certificados de cliente IIS
et_ee: IIS-i kliendi sertifikaadi vastendamise autentimine
fr_ca: Authentification par mappage de certificat client IIS
he_il: אימות אישור לקוח IIS
hr_hr: Autentifikacija mapiranja certifikata IIS klijenta
hu_hu: IIS ügyféltanúsítvány-leképezési hitelesítés
it_it: autenticazione della mappatura dei certificati client IIS
ja_jp: IIS クライアント証明書マッピング認証
ko_kr: IIS 클라이언트 인증서 매핑 인증
lt_lt: IIS kliento sertifikato atvaizdavimo autentifikavimas
lv_lv: IIS klienta sertifikātu kartēšanas autentifikācija
nl_nl: IIS Client Certificate Mapping Authenticatie
pl_pl: Uwierzytelnianie mapowania certyfikatów klienta IIS
pt_pt: Autenticação de mapeamento de certificado de cliente IIS
ro_ro: Autentificare de mapare a certificatului clientului IIS
ru_ru: проверка подлинности сопоставления сертификатов клиента IIS.
sk_sk: Autentifikácia mapovania klientskeho certifikátu IIS
sl_si: avtentikacija preslikave odjemalskega potrdila IIS
sr_latn_rs: Provera autentičnosti mapiranja sertifikata IIS klijenta
sv_se: IIS-klientcertifikatmappningsautentisering
th_th: การรับรองความถูกต้องการแมปใบรับรองไคลเอนต์ IIS
tr_tr: IIS İstemci Sertifikası Eşleme Kimlik Doğrulaması
uk_ua: Автентифікація зіставлення сертифіката клієнта IIS
zh_cn: IIS 客户端证书映射身份验证
zh_tw: IIS 用戶端憑證對應驗證

# Customization.WindowsOptionalFeatures.Feature.IIS_IPSecurity
source: IP Security
ar_sa: أمان IP
bg_bg: IP защита
da_dk: IP-sikkerhed
de_de: IP-Sicherheit
el_gr: Ασφάλεια IP
es_mx: Seguridad IP
et_ee: IP-turvalisus
fi_fi: IP-suojaus
fr_ca: sécurité IP
he_il: אבטחת IP
hr_hr: IP sigurnost
hu_hu: IP-biztonság
it_it: Sicurezza IP
ja_jp: IP セキュリティ
ko_kr: IP 보안
lt_lt: IP sauga
lv_lv: IP drošība
nb_no: IP-sikkerhet
nl_nl: IP-beveiliging
pl_pl: Bezpieczeństwo IP
pt_pt: Segurança IP
ru_ru: IP-безопасность.
sk_sk: Zabezpečenie IP
sl_si: Varnost IP
sr_latn_rs: IP bezbednost
sv_se: IP-säkerhet
th_th: ความปลอดภัยของไอพี
tr_tr: IP Güvenliği
uk_ua: Безпека IP
zh_cn: IP 安全
zh_tw: IP 安全性

# Customization.WindowsOptionalFeatures.Feature.IIS_ISAPIExtensions
source: ISAPI Extensions
ar_sa: ملحقات ISAPI
bg_bg: ISAPI разширения
cs_cz: Rozšíření ISAPI
da_dk: ISAPI-udvidelser
de_de: ISAPI-Erweiterungen
el_gr: Επεκτάσεις ISAPI
es_mx: Extensiones ISAPI
et_ee: ISAPI laiendused
fr_ca: extensions ISAPI
he_il: הרחבות ISAPI
hr_hr: ISAPI proširenja
it_it: estensioni ISAPI
ja_jp: ISAPI 拡張機能
ko_kr: ISAPI 확장
lt_lt: ISAPI plėtiniai
lv_lv: ISAPI paplašinājumi
nb_no: ISAPI-utvidelser
nl_nl: ISAPI-extensies
pl_pl: Rozszerzenia ISAPI
pt_pt: Extensões ISAPI
ro_ro: Extensii ISAPI
ru_ru: расширения ISAPI.
sk_sk: Rozšírenia ISAPI
sl_si: razširitve ISAPI
sv_se: ISAPI-tillägg
th_th: ส่วนขยาย ISAPI
tr_tr: ISAPI Uzantıları
uk_ua: Розширення ISAPI
zh_cn: ISAPI 扩展
zh_tw: ISAPI 擴充

# Customization.WindowsOptionalFeatures.Feature.IIS_ISAPIFilter
source: ISAPI Filters
ar_sa: مرشحات ISAPI
bg_bg: ISAPI филтри
cs_cz: Filtry ISAPI
da_dk: ISAPI-filtre
de_de: ISAPI-Filter
el_gr: Φίλτρα ISAPI
es_mx: filtros ISAPI
et_ee: ISAPI filtrid
fi_fi: ISAPI-suodattimet
fr_ca: filtres ISAPI
he_il: מסנני ISAPI
hr_hr: ISAPI filtri
hu_hu: ISAPI-szűrők
it_it: filtri ISAPI
ja_jp: ISAPI フィルター
ko_kr: ISAPI 필터
lt_lt: ISAPI filtrai
lv_lv: ISAPI filtri
nb_no: ISAPI-filtre
pl_pl: Filtry ISAPI
pt_pt: Filtros ISAPI
ro_ro: Filtre ISAPI
ru_ru: фильтры ISAPI.
sk_sk: Filtre ISAPI
sl_si: filtri ISAPI
sr_latn_rs: ISAPI filteri
sv_se: ISAPI-filter
th_th: ตัวกรอง ISAPI
tr_tr: ISAPI Filtreleri
uk_ua: Фільтри ISAPI
zh_cn: ISAPI 过滤器
zh_tw: ISAPI 篩選器

# Customization.WindowsOptionalFeatures.Feature.IIS_LegacyScripts
source: IIS 6 Scripting Tools
ar_sa: أدوات البرمجة النصية IIS 6
bg_bg: IIS 6 Инструменти за скриптове
de_de: IIS 6-Skripttools
es_mx: Herramientas de secuencias de comandos de IIS 6
et_ee: IIS 6 skriptitööriistad
fr_ca: outils de script IIS 6
hr_hr: IIS 6 alati za skriptiranje
it_it: Strumenti di scripting di IIS 6
ja_jp: IIS 6 スクリプト ツール
ko_kr: IIS 6 스크립팅 도구
lt_lt: IIS 6 scenarijų įrankiai
lv_lv: IIS 6 skriptēšanas rīki
nb_no: IIS 6 skriptverktøy
pl_pl: Narzędzia do tworzenia skryptów IIS 6
pt_pt: Ferramentas de script do IIS 6
ro_ro: Instrumente de scripting IIS 6
ru_ru: инструменты сценариев IIS 6.
sl_si: Orodja za skriptiranje IIS 6
sr_latn_rs: IIS 6 alati za skriptovanje
sv_se: IIS 6 skriptverktyg
th_th: เครื่องมือการเขียนสคริปต์ IIS 6
tr_tr: IIS 6 Komut Dosyası Araçları
uk_ua: Інструменти сценаріїв IIS 6
zh_cn: IIS 6 脚本工具
zh_tw: IIS 6 腳本工具

# Customization.WindowsOptionalFeatures.Feature.IIS_LegacySnapIn
source: IIS 6 Management Console
ar_sa: وحدة التحكم بالإدارة IIS 6
bg_bg: конзола за управление IIS 6
de_de: IIS 6-Verwaltungskonsole
el_gr: Κονσόλα διαχείρισης IIS 6
es_mx: Consola de administración IIS 6
et_ee: IIS 6 halduskonsool
fr_ca: Console de gestion IIS 6
hr_hr: IIS 6 konzola za upravljanje
it_it: Console di gestione IIS 6
ja_jp: IIS 6 管理コンソール
ko_kr: IIS 6 관리 콘솔
lt_lt: IIS 6 valdymo pultas
lv_lv: IIS 6 pārvaldības konsole
pl_pl: Konsola zarządzania IIS 6
pt_pt: Consola de gestão do IIS 6
ro_ro: Consola de administrare IIS 6
ru_ru: консоль управления IIS 6.
sl_si: konzola za upravljanje IIS 6
sr_latn_rs: IIS 6 upravljačka konzola
th_th: คอนโซลการจัดการ IIS 6
tr_tr: IIS 6 Yönetim Konsolu
uk_ua: Консоль керування IIS 6
zh_cn: IIS 6 管理控制台
zh_tw: IIS 6 管理控制台

# Customization.WindowsOptionalFeatures.Feature.IIS_LoggingLibraries
source: Logging Tools
ar_sa: أدوات التسجيل
bg_bg: Инструменти за регистриране
cs_cz: Nástroje pro protokolování
da_dk: Logningsværktøjer
de_de: Protokollierungstools
el_gr: Εργαλεία καταγραφής
es_mx: Herramientas de registro
et_ee: logimistööriistad
fi_fi: Lokityökalut
fr_ca: outils de journalisation
he_il: כלי רישום
hr_hr: Alati za bilježenje
hu_hu: Naplóeszközök
it_it: Strumenti di registrazione
ja_jp: ログ ツール
ko_kr: 로깅 도구
lt_lt: registravimo įrankiai
lv_lv: reģistrēšanas rīki
nb_no: Loggverktøy
pl_pl: Narzędzia do rejestrowania
pt_pt: Ferramentas de registo
ro_ro: Instrumente de înregistrare
ru_ru: инструменты ведения журналов.
sk_sk: Nástroje na zaznamenávanie
sl_si: Orodja za beleženje
sr_latn_rs: Alati za evidentiranje
sv_se: Loggningsverktyg
th_th: เครื่องมือบันทึกข้อมูล
tr_tr: Günlük Araçları
uk_ua: Інструменти журналювання
zh_cn: 记录工具
zh_tw: 記錄工具

# Customization.WindowsOptionalFeatures.Feature.IIS_ManagementConsole
source: IIS Management Console
ar_sa: وحدة التحكم بالإدارة IIS
bg_bg: Конзола за управление на IIS
cs_cz: Konzola pro správu služby IIS
de_de: IIS-Verwaltungskonsole
el_gr: Κονσόλα διαχείρισης IIS
es_mx: Consola de administración de IIS
et_ee: IIS-i halduskonsool
fi_fi: IIS-hallintakonsoli
fr_ca: Console de gestion IIS
hr_hr: IIS konzola za upravljanje
it_it: Console di gestione IIS
ja_jp: IIS 管理コンソール
ko_kr: IIS 관리 콘솔
lt_lt: IIS valdymo konsolė
lv_lv: IIS pārvaldības konsole
pl_pl: Konsola zarządzania IIS
pt_pt: Consola de gestão do IIS
ro_ro: Consola de administrare IIS
ru_ru: консоль управления IIS.
sl_si: konzola za upravljanje IIS
sr_latn_rs: IIS upravljačka konzola
th_th: คอนโซลการจัดการ IIS
tr_tr: IIS Yönetim Konsolu
uk_ua: Консоль керування IIS
zh_cn: IIS 管理控制台
zh_tw: IIS 管理控制台

# Customization.WindowsOptionalFeatures.Feature.IIS_ManagementScriptingTools
source: IIS Management Scripts and Tools
ar_sa: البرامج النصية وأدوات إدارة IIS
bg_bg: Скриптове и инструменти за управление на IIS
cs_cz: Skripty a nástroje pro správu služby IIS
da_dk: IIS Management Scripts og værktøjer
de_de: IIS-Verwaltungsskripts und -Tools
el_gr: Σενάρια και εργαλεία διαχείρισης IIS
es_mx: Scripts y herramientas de administración de IIS
et_ee: IIS-i haldusskriptid ja tööriistad
fi_fi: IIS-hallintakomentosarjat ja -työkalut
fr_ca: Scripts et outils de gestion IIS
he_il: סקריפטים וכלים לניהול IIS
hr_hr: skripte i alati za upravljanje IIS-om
hu_hu: IIS-kezelési parancsfájlok és eszközök
it_it: script e strumenti di gestione IIS
ja_jp: IIS 管理スクリプトとツール
ko_kr: IIS 관리 스크립트 및 도구
lt_lt: IIS valdymo scenarijai ir įrankiai
lv_lv: IIS pārvaldības skripti un rīki
nl_nl: IIS-beheerscripts en -hulpmiddelen
pl_pl: Skrypty i narzędzia zarządzania IIS
pt_pt: Scripts e ferramentas de gestão do IIS
ro_ro: Scripturi și instrumente de management IIS
ru_ru: сценарии и инструменты управления IIS.
sk_sk: skripty a nástroje na správu služby IIS
sl_si: skripti in orodja za upravljanje IIS
sr_latn_rs: IIS skripte i alati za upravljanje
sv_se: IIS-hanteringsskript och verktyg
th_th: สคริปต์และเครื่องมือการจัดการ IIS
tr_tr: IIS Yönetim Komut Dosyaları ve Araçları
uk_ua: Сценарії та інструменти керування IIS
zh_cn: IIS 管理脚本和工具
zh_tw: IIS 管理腳本和工具

# Customization.WindowsOptionalFeatures.Feature.IIS_ManagementService
source: IIS Management Service
ar_sa: خدمة إدارة IIS
bg_bg: услуга за управление на IIS
cs_cz: Služba správy IIS
de_de: IIS-Verwaltungsdienst
el_gr: Υπηρεσία διαχείρισης IIS
es_mx: Servicio de administración de IIS
et_ee: IIS-i haldusteenus
fi_fi: IIS-hallintapalvelu
fr_ca: service de gestion IIS
it_it: servizio di gestione IIS
ja_jp: IIS 管理サービス
ko_kr: IIS 관리 서비스
lt_lt: IIS valdymo paslauga
lv_lv: IIS pārvaldības pakalpojums
pl_pl: Usługa zarządzania IIS
pt_pt: Serviço de gestão IIS
ro_ro: Serviciul de gestionare IIS
ru_ru: служба управления IIS.
sk_sk: Služba správy IIS
sl_si: storitev upravljanja IIS
th_th: บริการการจัดการ IIS
tr_tr: IIS Yönetim Hizmeti
uk_ua: Служба керування IIS
zh_cn: IIS管理服务
zh_tw: IIS管理服務

# Customization.WindowsOptionalFeatures.Feature.IIS_Metabase
source: IIS Metabase and IIS 6 Configuration Compatibility
ar_sa: توافق قاعدة تعريف IIS وتكوين IIS 6
bg_bg: Съвместимост на IIS Metabase и IIS 6 конфигурация
cs_cz: IIS Metabase a IIS 6 Configuration Compatibility
da_dk: IIS Metabase og IIS 6 Configuration Compatibility
de_de: IIS-Metabasis und IIS 6-Konfigurationskompatibilität
el_gr: IIS Metabase και IIS 6 Configuration Compatibility
es_mx: Metabase de IIS y compatibilidad de configuración de IIS 6
et_ee: IIS metabaasi ja IIS 6 konfiguratsiooni ühilduvus
fi_fi: IIS Metabase ja IIS 6 Configuration Compatibility
fr_ca: compatibilité de la métabase IIS et de la configuration IIS 6
he_il: תאימות IIS Metabase ו- IIS 6 Configuration
hr_hr: IIS metabaza i kompatibilnost konfiguracije IIS 6
hu_hu: IIS metabázis és IIS 6 konfigurációs kompatibilitás
it_it: compatibilità della metabase IIS e della configurazione IIS 6
ja_jp: IIS メタベースと IIS 6 構成の互換性
ko_kr: IIS 메타베이스 및 IIS 6 구성 호환성
lt_lt: IIS metabazės ir IIS 6 konfigūracijos suderinamumas
lv_lv: IIS metabāze un IIS 6 konfigurācijas saderība
nb_no: IIS Metabase og IIS 6 Configuration Compatibility
nl_nl: IIS Metabase en IIS 6-configuratiecompatibiliteit
pl_pl: Metabaza IIS i zgodność konfiguracji IIS 6
pt_pt: Compatibilidade de configuração da metabase do IIS e do IIS 6
ro_ro: IIS Metabase și IIS 6 Configuration Compatibility
ru_ru: совместимость метабазы IIS и конфигурации IIS 6.
sk_sk: IIS Metabase a IIS 6 Configuration Compatibility
sl_si: IIS Metabase in združljivost konfiguracije IIS 6
sr_latn_rs: Kompatibilnost IIS metabaze i IIS 6 konfiguracije
sv_se: IIS Metabase och IIS 6 konfigurationskompatibilitet
th_th: ความเข้ากันได้ของการกำหนดค่า IIS Metabase และ IIS 6
tr_tr: IIS Metatabanı ve IIS 6 Yapılandırma Uyumluluğu
uk_ua: Сумісність конфігурації метабази IIS і IIS 6
zh_cn: IIS 元数据库和 IIS 6 配置兼容性
zh_tw: IIS 元資料庫和 IIS 6 配置相容性

# Customization.WindowsOptionalFeatures.Feature.IIS_NetFxExtensibility
source: .NET Extensibility 3.5
cs_cz: Rozšiřitelnost .NET 3.5
el_gr: Επεκτασιμότητα .NET 3.5
es_mx: Extensibilidad .NET 3.5
fr_ca: Extensibilité .NET 3.5
it_it: estensibilità .NET 3.5
ko_kr: .NET 확장성 3.5
nl_nl: .NET-uitbreidbaarheid 3.5
pl_pl: Rozszerzalność .NET 3.5
pt_pt: Extensibilidade .NET 3.5
sk_sk: Rozšíriteľnosť .NET 3.5
sr_latn_rs: .NET Proširivost 3.5
sv_se: .NET-utvidgning 3.5
th_th: .NET ส่วนขยาย 3.5
tr_tr: .NET Genişletilebilirliği 3.5
uk_ua: Розширюваність .NET 3.5
zh_cn: .NET 扩展性 3.5
zh_tw: .NET 擴充性 3.5

# Customization.WindowsOptionalFeatures.Feature.IIS_NetFxExtensibility45
source: .NET Extensibility 4.8
cs_cz: Rozšiřitelnost .NET 4.8
el_gr: Επεκτασιμότητα .NET 4.8
es_mx: Extensibilidad .NET 4.8
fr_ca: Extensibilité .NET 4.8
it_it: estensibilità .NET 4.8
ko_kr: .NET 확장성 4.8
nl_nl: .NET-uitbreidbaarheid 4.8
pl_pl: Rozszerzalność .NET 4.8
pt_pt: Extensibilidade .NET 4.8
ru_ru: расширяемость .NET 4.8.
sk_sk: Rozšíriteľnosť .NET 4.8
sr_latn_rs: .NET Proširivost 4.8
sv_se: .NET-utvidgning 4.8
th_th: ความสามารถในการขยาย .NET 4.8
tr_tr: .NET Genişletilebilirliği 4.8
uk_ua: Розширюваність .NET 4.8
zh_cn: .NET 扩展性 4.8
zh_tw: .NET 擴充性 4.8

# Customization.WindowsOptionalFeatures.Feature.IIS_ODBCLogging
source: ODBC Logging
ar_sa: تسجيل ODBC
bg_bg: ODBC регистриране
cs_cz: Protokolování ODBC
da_dk: ODBC-logning
de_de: ODBC-Protokollierung
el_gr: Καταγραφή ODBC
es_mx: Registro ODBC
et_ee: ODBC logimine
fi_fi: ODBC-loki
fr_ca: journalisation ODBC
he_il: רישום ODBC
hr_hr: ODBC bilježenje
hu_hu: ODBC naplózás
it_it: registrazione ODBC
ja_jp: ODBC ログ
ko_kr: ODBC 로깅
lt_lt: ODBC registravimas
lv_lv: ODBC reģistrēšana
nl_nl: ODBC-logboekregistratie
pl_pl: rejestrowanie ODBC
pt_pt: registo ODBC
ro_ro: Înregistrare ODBC
ru_ru: ведение журнала ODBC.
sk_sk: protokolovanie ODBC
sl_si: beleženje ODBC
sr_latn_rs: ODBC evidentiranje
sv_se: ODBC-loggning
th_th: การบันทึก ODBC
tr_tr: ODBC Günlüğü
uk_ua: Ведення журналу ODBC
zh_cn: ODBC 日志记录
zh_tw: ODBC 日誌記錄

# Customization.WindowsOptionalFeatures.Feature.IIS_Performance
source: Performance Features
ar_sa: ميزات الأداء
bg_bg: Функции за производителност
cs_cz: Funkce výkonu
da_dk: Ydelsesfunktioner
de_de: Leistungsfunktionen
el_gr: Χαρακτηριστικά απόδοσης
es_mx: Funciones de rendimiento
et_ee: jõudlusfunktsioonid
fi_fi: Suorituskykyominaisuudet
fr_ca: fonctionnalités de performance
he_il: תכונות ביצועים
hr_hr: značajke performansi
hu_hu: Teljesítményfunkciók
it_it: Funzionalità prestazionali
ja_jp: パフォーマンス機能
ko_kr: 성능 기능
lt_lt: našumo funkcijos
lv_lv: veiktspējas līdzekļi
nb_no: Ytelsesfunksjoner
nl_nl: prestatiefuncties
pl_pl: Funkcje wydajności
pt_pt: Características de desempenho
ro_ro: Caracteristici de performanță
ru_ru: функции производительности
sk_sk: Funkcie výkonu
sr_latn_rs: Karakteristike performansi
sv_se: Prestandafunktioner
th_th: คุณสมบัติด้านประสิทธิภาพ
tr_tr: Performans Özellikleri
uk_ua: Характеристики продуктивності
zh_cn: 性能功能
zh_tw: 效能功能

# Customization.WindowsOptionalFeatures.Feature.IIS_RequestFiltering
source: Request Filtering
ar_sa: تصفية الطلبات
bg_bg: Филтриране на заявки
cs_cz: Filtrování požadavků
da_dk: Anmodningsfiltrering
de_de: Anforderungsfilterung
el_gr: Φιλτράρισμα αιτημάτων
es_mx: filtrado de solicitudes
et_ee: Taotluste filtreerimine
fi_fi: Pyyntöjen suodatus
fr_ca: Filtrage des demandes
he_il: סינון בקשות
hr_hr: Filtriranje zahtjeva
hu_hu: Kérésszűrés
it_it: Filtro richieste
ja_jp: リクエスト フィルタリング
ko_kr: 요청 필터링
lt_lt: Užklausų filtravimas
lv_lv: Pieprasījumu filtrēšana
nb_no: Forespørselsfiltrering
nl_nl: Aanvraagfiltering
pl_pl: Filtrowanie żądań
pt_pt: Filtragem de Pedidos
ro_ro: Filtrarea solicitărilor
ru_ru: фильтрация запросов.
sk_sk: Filtrovanie požiadaviek
sl_si: Filtriranje zahtev
sr_latn_rs: Filtriranje zahteva
sv_se: Filtrering av begäranden
th_th: การกรองคำขอ
tr_tr: İstek Filtreleme
uk_ua: Фільтрування запитів
zh_cn: 请求过滤
zh_tw: 請求過濾

# Customization.WindowsOptionalFeatures.Feature.IIS_RequestMonitor
source: Request Monitor
ar_sa: مراقبة الطلبات
bg_bg: Монитор на заявки
es_mx: Monitor de solicitudes
fi_fi: Pyyntöjen valvonta
fr_ca: Moniteur de requêtes
hr_hr: Monitor zahtjeva
hu_hu: Kérésfigyelő
it_it: Monitor richieste
ja_jp: リクエスト モニター
ko_kr: 요청 모니터
lv_lv: Pieprasījumu pārraugs
pl_pl: Monitor żądań
pt_pt: Monitor de pedidos
ro_ro: Monitor de solicitări
ru_ru: Монитор запросов
sl_si: Nadzornik zahtev
sv_se: Begärandeövervakare
th_th: ตัวตรวจสอบคำขอ
tr_tr: Talep Monitörü
uk_ua: Монітор запиту
zh_cn: 请求监控
zh_tw: 請求監控

# Customization.WindowsOptionalFeatures.Feature.IIS_Security
source: Security Features
ar_sa: ميزات الأمان
bg_bg: Функции за сигурност
cs_cz: Funkce zabezpečení
da_dk: Sikkerhedsfunktioner
de_de: Sicherheitsfunktionen
el_gr: Λειτουργίες ασφαλείας
es_mx: Funciones de seguridad
et_ee: turbefunktsioonid
fi_fi: Suojausominaisuudet
fr_ca: fonctionnalités de sécurité
he_il: תכונות אבטחה
hr_hr: Sigurnosne značajke
hu_hu: Biztonsági szolgáltatások
it_it: Funzionalità di sicurezza
ja_jp: セキュリティ機能
ko_kr: 보안 기능
lt_lt: saugos funkcijos
lv_lv: drošības līdzekļi
nb_no: Sikkerhetsfunksjoner
nl_nl: Beveiligingsfuncties
pl_pl: Funkcje zabezpieczeń
pt_pt: Características de segurança
ro_ro: Caracteristici de securitate
ru_ru: функции безопасности.
sk_sk: Funkcie zabezpečenia
sl_si: Varnostne funkcije
sr_latn_rs: Sigurnosne karakteristike
sv_se: Säkerhetsfunktioner
th_th: คุณสมบัติด้านความปลอดภัย
tr_tr: Güvenlik Özellikleri
uk_ua: Функції безпеки
zh_cn: 安全功能
zh_tw: 安全功能

# Customization.WindowsOptionalFeatures.Feature.IIS_ServerSideIncludes
source: Server-Side Includes
de_de: Serverseitige Includes
es_mx: Inclusiones del lado servidor
fr_ca: Inclusions côté serveur
hr_hr: Uključivanja na strani poslužitelja
hu_hu: Kiszolgálóoldali beágyazások
ja_jp: サーバー側のインクルード
ko_kr: 서버측 포함
lt_lt: Serverio pusės įtraukimai
lv_lv: Servera puses iekļāvumi
nb_no: Inkluderinger på serversiden
pl_pl: Dołączanie po stronie serwera
pt_pt: Inclusões do lado do servidor
ru_ru: Включения на стороне сервера
sk_sk: Zahrnutia na strane servera
sl_si: Vključitve na strani strežnika
sr_latn_rs: Uključivanja na strani servera
th_th: การรวมเนื้อหาฝั่งเซิร์ฟเวอร์
tr_tr: Sunucu Tarafı Eklemeleri
uk_ua: Включення на стороні сервера
zh_cn: 服务器端包含
zh_tw: 伺服器端包含

# Customization.WindowsOptionalFeatures.Feature.IIS_StaticContent
source: Static Content
ar_sa: المحتوى الثابت
bg_bg: Статично съдържание
cs_cz: Statický obsah
da_dk: Statisk indhold
de_de: Statischer Inhalt
el_gr: Στατικό περιεχόμενο
es_mx: contenido estático
et_ee: staatiline sisu
fi_fi: Staattinen sisältö
fr_ca: contenu statique
he_il: תוכן סטטי
hr_hr: statični sadržaj
hu_hu: Statikus tartalom
it_it: contenuto statico
ja_jp: 静的コンテンツ
ko_kr: 정적 콘텐츠
lt_lt: statinis turinys
lv_lv: statisks saturs
nb_no: Statisk innhold
nl_nl: statische inhoud
pl_pl: zawartość statyczna
pt_pt: Conteúdo Estático
ro_ro: Conținut static
ru_ru: статический контент.
sk_sk: Statický obsah
sl_si: statična vsebina
sv_se: Statiskt innehåll
th_th: เนื้อหาแบบคงที่
tr_tr: Statik İçerik
uk_ua: Статичний вміст
zh_cn: 静态内容
zh_tw: 靜態內容
